Здравствуйте. Приглашаем вас на биржу готовых товаров <a target="_blank" href="http://fnetwork.ru/items">Fnetwork.ru</a>
<br />
Продавцу: Предоставляется удобная площадка для продажи своего дизайна, скрипта.
<br />
Покупателю: Без риска приобрести готовый продукт
<br />
<br />
Ваш код приглашения: <?=$code?>, по которому вы можете <a target="_blank" href="/registration/invite">зарегистрироваться</a>.
<br />
Приносим свои извинения, если новость для вас оказалась бесползеной.
<hr/>
<p>С уважением, <br/>
администрация сайта <br/>
<a target="_blank" href="<?=Yii::app()->params['site']?>"><?=CHtml::encode(Yii::app()->name)?></a></p>