Здравствуйте, <?=$data['name']?>!
<br />
Спешим сообщить о том, что мы реконструировали сервис в сеть удаленных специалистов, но биржа удаленной работы все ещё занимает главное место, теперь мы располагаемся по адресу <strong>Fnetwork.ru</strong>, авторизоваться на сайте вы можете по вашим старым логину и паролю. Регистрация на сайте временно закрыта.
<br />
Будем рады если вы примите участие в обсуждение обновленного сервиса, где вы можете высказать свои пожелания <a target="_blank" href="http://fnetwork.ru/articles/12.html">«Основные моменты сети удаленных специалистов Fnetwork.ru».</a>

<hr/>
<p>С уважением, <br/>
администрация сайта <br/>
<a target="_blank" href="<?=Yii::app()->params['site']?>"><?=CHtml::encode(Yii::app()->name)?></a></p>

<hr/>
Вы можете отключить уведомления различных типов событий на странице «Аккаунт/Оповещения» вашего аккаунта.
