Здравствуйте, <?=$data['name']?>!
<br />
Спешим сообщить о том, что мы реконструировали сервис, теперь мы располагаемся по адресу <strong>Itcontacts.ru</strong>, авторизоваться на сайте вы можете по вашим старым логину и паролю.
<br />
<a href="http://itcontacts.ru" target="_blank">Перейти на новую версию сайта</a>
<hr/>
<p>С уважением, <br/>
администрация сайта <br/>
<?=CHtml::encode(Yii::app()->name)?></p>

<hr/>
Вы можете отключить уведомления различных типов событий на странице «Аккаунт/Оповещения» вашего аккаунта.
