<div id="container">
	<div id="content">
		<div class="page_title" style="margin-top: 40px;">
            <h1>Благодарим за регистрацию</h1>
        </div>
		<div class="cabinet">
            <p>В ближайшее время вам на почту придёт ссылка для подтверждения регистрации</p>
            <p>Теперь вы можете</p>
            <ul>
                <li><a>Заполнить дополнительную информацию о себе</a></li>
                <li><a>Смотреть список работ для написания</a></li>
                <li><a>Читать страницу по своей специализации</a></li>
                <li><a>Пригласить друзей</a></li>
                <li><a>Перейти на личную страницу</a></li>
                <li>Скопировать ссылку на личную страницу: <a>ссылка</a> для размещения на других сайтах и в социальных сетях. Размещение ссылки даёт возможность привлекать большее количество заказчиков на ваши услуги, а так же способствует росту размещения отзывов о Вас</li>
            </ul>
            

        </div>
    </div><!-- #content-->
</div><!-- #container-->

<div class="sidebar" id="sideLeft">
    <? $this->widget('MenuWidget') ?>
</div><!-- .sidebar#sideLeft -->